/*:
 # 基本的注释使用方案：
 
 切换MarkDown编辑： 可以通过查看 Editor -> Show Rendered Markup， 也可以通过设置快捷键来便捷操作
 
 ### 单行注释 //:code

 ### 多行注释 第一个※后添加个冒号即可
 
 ### 上一页
 ```
 //: [上一页](@privious)
 ```
 
 ### 下一页
 ```
 //: [下一页](@next)
 ```
 
 ### 回到主页， 小括号是页面名称， 方括号是起的别名
 ```
 //: [主页](MainPage)
 ```
 
 ### 笔记
 ```
 //: > note
 ```
 
 ### 图片, 小括号指的是图片名, 注意是全称，包括@2/3x
 ```
 //: [Image](image@3x.png)
 ```
 
 ### 链接使用
 ```
 //: [desc](https://xxxx)
 ```
 
 ### 加粗 注意 * 与内容间不能有空格
 ```
 //: **Hello 加粗**
 ```
 
 ### 斜体 注意 * 与内容间不能有空格
 ```
 //: *Hello 斜体*
```
 
*/


//: [进入FAQ页面](FAQ)


//: ![Image](airplay@3x.png)


//: [百度网址](https://www.baidu.com)

//: **Hello 加粗**

//: *Hello 斜体*
